Repository: Akzhol228/kosma
Catalog: locale/*/LC_MESSAGES/django.po
Languages: kk

source: Быстрый поиск помощника
kk: Көмекшіні жылдам іздеу

source: За 59 секунд система разошлёт задание экспертам, а они предложат цены.
kk: 59 секундта жүйе сарапшыларға тапсырма жібереді және олар баға ұсынады.

source: Общение с экспертом напрямую
kk: Сарапшымен тікелей байланыс

source: Эксперты предлагают цены, а вы выбираете подходящего (по рейтингу, отзывам, стоимости).
kk: Сарапшылар бағаны ұсынады, ал сіз дұрысын таңдайсыз (рейтинг, шолулар, шығындар бойынша).

source: Цены в 2-3 раза ниже, чем у посредников
kk: Бағалар делдалдарға қарағанда 2-3 есе төмен

source: Общаясь с экспертом напрямую, экономите не только время, но и деньги.
kk: Сарапшымен Тікелей сөйлесу арқылы уақытты ғана емес, ақшаны да үнемдеңіз.

source: Обратный звонок
kk: Кері қоңырау

source: Главная страница
kk: Басты бет

source: Наши услуги
kk: Біздің қызметтер

source: Отзывы
kk: Пікірлер

source: О проекте
kk: Жоба туралы

source: ЯЗЫК
kk: Тіл

source: онлайн-сервис помощи студентам
kk: Студенттерге көмек

source: Здесь эксперты помогают и консультируют по учёбе без посредников
kk: Мұнда олар делдалсыз оқуды қабылдап, кеңес береді

source: Перейти в личный кабинет студента
kk: Студенттің жеке кабинетіне өтіңіз

source: Перейти в личный кабинет эксперта
kk: Сарапшының жеке кабинетіне өтіңіз

source: Разместить задание
kk: Тапсырмаларды (енгізу) жіберу

source: Стать экспертом
kk: Сарапшы болыңыз

source: Эксперт
kk: Сарапшылар

source: Cтудента
kk: Студент

source: Заданий и консультаций
kk: Тапсырмалар мен кеңестер

source: Разместите задание, а мы подберём эксперта
kk: Тапсырманы жіберіңіз, біз сарапшы таңдаймыз

source: Сайт бесплатно разошлёт задание экспертам.А эксперты предложат цены. Это удобнее, чем искать кого-то в Интернете
kk: Сайт сарапшыларға тапсырманы тегін жібереді.Ал сарапшылар баға ұсынады. Бұл интернеттен біреуді іздеуден гөрі ыңғайлы

source: Тысячи отзывов о нашей работе
kk: Біздің жұмысымыз туралы мыңдаған пікірлер

source: 553 969 оценок среднее 4,9 из 5
kk: 553 969 бағалау орташа 5-тен 4,9

source: Отклик экспертов с первых мину
kk: Алғашқы минуттардан бастап сарапшылардың жауабы

source: С нами работают более 15 000 проверенных экспертов с высшим образованием. Вы можете выбрать исполнителя уже через 15 минут после публикации заказа. Срок исполнения — от 1 часа
kk: Бізбен бірге жоғары білімі бар 15000-нан астам тексерілген сарапшылар жұмыс істейді. Тапсырыс жарияланғаннан кейін 15 минуттан кейін Орындаушыны таңдауға болады. Орындау мерзімі - 1 сағаттан бастап

source: Цены ниже в 2-3 раза
kk: Бағалар 2-3 есе төмен

source: Вы работаете с экспертами напрямую, поэтому цены ниже, чем в агентствах
kk: Сіз сарапшылармен тікелей жұмыс жасайсыз, сондықтан бағалар агенттіктерге қарағанда төмен

source: Доработки и консультации– бесплатны
kk: Пысықтау және кеңес беру– тегін

source: Доработки и консультации в рамках задания бесплатны и выполняются в максимально короткие сроки
kk: Тапсырма шеңберіндегі пысықтаулар мен консультациялар тегін және мүмкіндігінше қысқа мерзімде орындалады

source: Гарантия возврата денег
kk: Ақшаны қайтару кепілдігі

source: Если эксперт не справится — мы вернем 100%% стоимости
kk: Егер сарапшы сәтсіздікке ұшыраса, біз құнның 100% қайтарамыз

source: Цены ниже – качество выше!
kk: Бағалар төмен-сапасы жоғары!

source: Курсовая работа
kk: Курстық жұмыс

source: Цена — от
kk: Бағасы-бастап

source: Дипломная работа
kk: Дипломдық жұмыс

source: Контрольная работа
kk: Бақылау жұмысы

source: Домашнее задание
kk: Үй тапсырмасы

source: Цена — от
kk: Бағасы-бастап

source: Отчет по практике
kk: Тәжірибе туралы есеп

source: Домашнее задание
kk: Үй тапсырмасы

source: Цена — от
kk: Бағасы-бастап

source: Статья
kk: Мақала

source: Как мы помагаем
kk: Біз қалай көмектесеміз

source: Разместите заказ и получите предложения с ценами экспертов.
kk: Тапсырыс беріңіз және сарапшылардың бағаларымен ұсыныстар алыңыз.

source: Выберите эксперта по цене и отзывам
kk: Баға мен шолулар бойынша сарапшыны таңдаңыз

source: Получите положительную оценку, оплатите работу и оставьте отзыв эксперту
kk: Оң баға алыңыз, жұмысқа ақы төлеңіз және сарапшыға пікір қалдырыңыз

source: Наши гарантии
kk: Біздің кепілдіктер

source: Эксперт получил деньги за заказ, а работу не выполнил?Только не у нас!.
kk: Сарапшы тапсырыс үшін ақша алды және жұмысты орындамады ма?Тек бізде емес!.

source: Гарантия качества
kk: Сапа кепілдігі

source: Мы гарантируем получение 100%% качественного результата
kk: Біз 100% сапалы нәтижеге кепілдік береміз

source: Низкие цены
kk: Төмен бағалар

source: Находите профессиональных консультантов, соответствующих вашему бюджету
kk: Сіздің бюджетіңізге сәйкес келетін кәсіби кеңесшілерді табыңыз

source: В случае, если что-то пойдет не так, мы гарантируем возврат полной уплаченной суммы
kk: Егер бірдеңе дұрыс болмаса, біз толық төленген соманы қайтаруға кепілдік береміз

source: Проверенные консультанты
kk: Тексерілген кеңесшілер

source: У нас работают только настоящие профессионалы, прошедшие проверку и тестирование
kk: Бізде тек тексеруден және тестілеуден өткен нағыз мамандар жұмыс істейді

source: Доработки и консультации
kk: Пысықтау және кеңес беру

source: Доработки и консультации бесплатны, и предоставляются в максимально короткие сроки
kk: Пысықтаулар мен консультациялар тегін және мүмкіндігінше қысқа мерзімде беріледі

source: Отзывы наших клиентов
kk: Біздің клиенттердің пікірлері

source: Безопасная сделка
kk: Қауіпсіз мәміле

source: Контакты
kk: Байланыс

source: Что даёт студентам сайт
kk: Сайт студенттерге не береді

source: Гарантия возврата
kk: Қайтару кепілдігі

source: Если эксперт не справится - вернём 100%% суммы.
kk: Егер сарапшы жеңе алмаса, біз соманың 100% қайтарамыз.
